Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Mikäli rakennuksen omistaja ei asu paikkakunnalla käyttöoikeussopimusta uudistettaessa eikä rakennukselle ole muuta paikkakuntalaista kriteerit täyttävää omistajaa, rakennus tulee purkaa.
sme: Jos vistti eaiggát ii ása báikegottis geavahanvuoigatvuođasoahpamuša ođasmahtedettiin ja vistái ii gávdno báikegottis eará eaiggát, guhte deavddášii mearriduvvon ákkaid, de visti galgá gaikkoduvvot.

source: Perusteet: Saamelaiskulttuurin turvaaminen.
sme: Ákkat: Sámekultuvrra dorvvasteapmi.

source: Rakennukset ovat olleet ja ovat vieläkin tärkeitä tukikohtia liikuttaessa tiettömässä erämaassa.
sme: Visttit leat leamaš ja leat ainge dehálaš doarjjabáikkit, go olbmot johtalit geainnuhis meahcceguovllus.

source: Toisaalta tarpeettomiksi käyneiden rakennusten poistaminen lisää erämaisuutta.
sme: Nuppe dáfus dárbbašmeahttun visttiid jávkadeapmi lasiha meahcceguovloiešlági.

source: 9) Vanhoja kammeja voidaan kunnostaa tai rakentaa uudelleen vanhoille paikoille Kaldoaivin erämaa-alueella paikallisten yleiseen käyttöön kalastuksen, metsästyksen ja marjastuksen tar Peruste: Erämaalaki.
sme: 9) Boares gámmiid sáhttá ordnet dahje hukset ođđasit boares báikkiide Gálddoaivvi meahcce Ágga: Meahcceguovloláhka. guovllus báikkálaš olbmuid oktasaš atnui guolástusa, meahccebivddu ja murjema dárbbuide.

source: niiden tulisi sijaita mahdollisuuksien mukaan teiden tai olemassa olevien kulku-urien läheisyydessä, ja kunnostettaessa tai rakennettaessa tulee käyttää perinteisiä rakennusmateriaaleja (paikalta saatavaa koivua ja turvetta).
sme: Gámmiid sáhttá ordnet eanemustá golbma, ja dat galggašedje leat vejolašvuođaid mielde geainnuid dahje dálá vuojáhagaid lahkosiin. Gámmiid ordnedettiin dahje huksedettiin galgá geavahit árbevirolaš huksenmateriálaid (báikkálaš soagi ja lavnnji).

source: Kunnostaminen tai rakentaminen edellyttää suunnitellun projektin toteutumista.
sme: Ordnen ja huksen gáibida ahte plánejuvvon fidnu ollašuvvá.

source: Hankkeen yhteydessä on sovittava erikseen Metsähallituksen kanssa kammien kunnostamisesta, sijoituspaikoista ja ylläpitäjästä.
sme: Dán fitnu oktavuođas galgá soahpat sierra Meahciráđđehusain gámmiid ordnemis, sajádagain ja bajásdoallamis.

source: 10) Jokamiehenoikeudet ylittävään tilapäiseen leiriytymiseen Metsähallitus voi antaa luvan pitää taukopaikkaa (kota, laavu tai kevytrakenteinen laituri) kalastuksen tarpeisiin kalatalous Peruste: Erämaalaki. neuvottelukuntaa ja paliskuntaa kuultuaan.
sme: 10) Juohkeolbmovuoigatvuođaid badjelmanni gohttemii Meahciráđđehus sáhttá addit lobi doallat orustanbáikki (goahti, lávvu dahje geahppalágan kádja) guolástusa várás, dan maŋŋá go lea gullan guolledoalloráđđádallangotti ja bálgosa oainnu áššis.

source: 14 Valvonta
sme: 14 Goziheapmi

source: Metsähallituksella on luontopalveluissa valtakunnallinen erävalvontatiimi, johon kuuluu yhdeksän erätarkastajaa ja tiimin vetäjänä palvelupäällikkö.
sme: Meahciráđđehusa luonddubálvalusain lea váldegottálaš meahccegozihanjoavku, masa gullet ovcci meahccedárkkisteaddji ja joavkku njunušin bálvalanhoavda.

source: Tiimin päätehtävänä on järjestää laillisuuden ja luvallisuuden valvonta Metsähallituksen hallinnoimilla alueilla sekä valvontayhteistyön koordinointi ja valvontakoulutus Metsähallituksen henkilöstölle ja sidosryhmille.
sme: Joavkku váldobargun lea lágidit lágalašvuođa ja lobálašvuođa goziheami Meahciráđđehusa hálddašan guovlluin, gozihanovttasbarggu oktiiheiveheami ja gozihanskuvlema Meahciráđđehusa bargiide ja čanasjoavkkuide.

source: Laillisuuden valvonta on lakien ym. säännösten valvomista.
sme: Lágalašvuođa goziheapmái gullá lágaid ja eará njuolggadusaid goziheapmi.

source: Luvallisuuden valvonnassa tarkistetaan, että toimintaan on Metsähallituksen lupa.
sme: Lobálašvuođa goziheamis dárkkistuvvo ahte doibmii lea Meahciráđđehusa lohpi.

source: Metsähallituksen erävalvonnan koordinoinnista ja organisoinnista alueilla vastaavat erätarkastajat.
sme: Meahciráđđehusa meahccegoziheami oktiiheiveheamis ja organiseremis guovlluin vástidit meahccedárkkisteaddjit.

source: Ylä-Lapin luonnonhoitoalue on yhden erätarkastajan toimialue.
sme: Golbma davimus gieldda gullet ovtta dárkkisteaddji doaibmaguvlui.

source: Metsähallituksen erätarkastajilla on sisäasiainministeriön myöntämät erityiset Metsähallituksen toimialaan liittyvät poliisi- ja esitutkintavaltuudet.
sme: Meahciráđđehusa meahccedárkkisteaddjiin leat sisáššiidministeriija mieđihan, erenoamážit Meahciráđđehusa doaibmasuorgái gullevaš boles- ja ovdadutkanvuoigatvuođat.

source: Lisäksi erävalvonta kuuluu poliisin virkatehtäviin ja rajavartioston virkatehtäviin rajavalvonnan yhteydessä.
sme: Dasa lassin meahccegoziheapmi gullá bolesa virgedoaimmaide ja rádjegozáhusa virgedoaimmaide rádjegoziheami oktavuođas.

source: Erätarkastaja vastaa alueellaan erävalvonnan suunnittelusta ja järjestämisestä.
sme: Meahccedárkkisteaddji vástida doaibmaguovllustis meahccegoziheami plánemis ja lágideamis.

source: Siihen kuuluvat alueellisen valvontayhteistyön luominen ja ylläpito, koordinaatio ja koulutus, laillisuuden ja luvallisuuden valvonta, rikosten esitutkinta, laillisuuskasvatus, luontovalistus sekä retkeily- ja muiden palveluiden käyttäjien opastus.
sme: Dasa gullet guvllolaš gozihanovttasbarggu láhčin ja bajásdoallan, oktiiheiveheapmi ja skuvlen, lágalašvuođa ja lobálašvuođa goziheapmi, rihkkosiid ovdadutkan, lágalašvuođabajásgeassin, luonddučuvgehus, vánddardan- ja eará bálvalusaid geavaheaddjiid oahpisteapmi.

source: Erävalvonnan opastavaa roolia on korostettu.
sme: Meahccegoziheami oahpistanrolla boahtá bures ovdan.

source: Erävalvonta kuuluu kaikkien Metsähallituksen luontopalvelujen palveluksessa olevien henkilöiden toimenkuvaan.
sme: Meahccegoziheapmi gullá Meahciráđđehusa luonddubálvalusain bargi buot olbmuid doaimmaide.

source: Muiden tulostoimintojen henkilöstön toimenkuvaan kuuluu vähintään omaan toimialaan liittyvä valvonta.
sme: Eará boađusdoaimmaid bargovehkii gullá uhcimustá gozihit iežas doaibmasuorggi áššiid.

source: Jokaisen velvollisuus on ainakin ilmoittaa havaitsemistaan rikkeistä erätarkastajalle.
sme: Juohkehaš lea geatnegahtton uhcimustá almmuhit meahccedárkkisteaddjái dain rihkkumušain, maid ieš lea áican.

source: 14.2 Tavoitteet ja toimenpiteet
sme: 14.2 Mihttomearit ja doaibmabijut

source:  Erävalvonnan tavoitteena on edistää kestävän käytön periaatetta, yhteiskunnan säätämien määräysten noudattamista ja lainkuuliaisuutta.
sme:  Meahccegoziheami ulbmilin lea ovddidit bistevaš geavaheami prinsihpa, servodaga ásahan mearrádusaid čuovvuma ja lágagulolašvuođa.

source: Se pyrkii myös lisäämään hyviä erätapoja, inhimillisyyttä luontoa kohtaan sekä yleistä hyväksyntää eränkäyntiä kohtaan.
sme: Meahccegoziheami ulbmilin lea maiddái ovddidit buriid meahccevugiid, áddejumi luonddu guovdu ja oppalaš dohkkeheami meahcisjohtimii.

source:  Metsähallitus – yhteistyössä muiden viranomaisten kanssa – ylläpitää tehokasta valvontaa.
sme:  Meahciráđđehus – ovttas eará virgeoapmahaččaiguin – bajásdoallá beaktilis goziheami.

source: Valvontaan tulee varata riittävästi resursseja.
sme: Goziheapmái galgá várret doarvái resurssaid. 15 Resurssat ja áigedávval

source: 15.1 Vuotuiset kustannukset
sme: 15.1 Jahkásaš golut

source: Metsähallituksen Lapin luontopalvelut vastaa erämaa-alueella virkistyskäytön palvelurakenteiden huollosta ja kunnossapidosta, erämaaluonnon suojelusta, suurpetojen sekä uhanalaisten eläin- ja kasvilajien seurannasta, riistakantojen seurannasta, kalavesien hoidosta, erävalvonnasta sekä opastuksesta.
sme: Meahciráđđehusa Lappi luonddubálvalusat vástida meahcceguovllu lustageavaheami bálvalanrusttegiid fuolaheamis ja bajásdoallamis, meahcceguovloluonddu suodjaleamis, stuorranávddiid ja áitatvuloš ealli- ja šaddošlájaid čuovvumis, fuođđonáliid čuovvumis, guollečáziid dikšumis, meahccegoziheamis ja oahpisteamis.

source: Lisäksi kustannuksia syntyy lupa-asioiden käsittelystä sekä suunnittelu- ja hallintotehtävistä.
sme: Dasa lassin golut čoggojit lohpeáššiid gieđahallamis ja plánen- ja hálddahusdoaimmain.

source: Nämä tehtävät on kustannettu verovaroin, ja niihin on osoitettu rahat valtion vuosibudjetissa.
sme: Dát doaimmat leat goasttiduvvon vearroruđaiguin ja daidda leat lágiduvvon ruđat stáhtabušeahtas.

source: On arvioitu, että em. tehtäviin tällä alueella käytetään vuosittain noin 280 000 euroa.
sme: Árvaluvvo ahte om. doaimmaide dán guovllus manná jahkásaččat sullii 280 000 euro.

source: Virkistyskäytön vuotuisiin kuluihin sisältyvät autiotupien polttopuu- ja jätehuolto sekä pienimuotoiset korjaukset.
sme: Lustageavaheami jahkásaš goluide gullet ávdinstobuid boaldinmuorra- ja bázahusfuolahus ja smávvalágan divvunbarggut.

source: Samoin summaan sisältyy valtakunnallisten moottorikelkkaurien ylläpito, joka kuuluu vuodesta 2001 lähtien Metsähallituksen yhteiskunnallisiin virkistyspalvelutehtäviin.
sme: Máinnašuvvon submi gokčá maiddái váldegottálaš mohtorgielkávuojáhagaid bajásdoallama, mii lea gullan jagi 2001 rájes Meahciráđđehusa servodatlaš lustabálvalandoaimmaide.

source: Luonnonsuojelun kuluihin sisältyvät uhanalaisten lajien seurannat ja pesälaskennat, jotka työllistävät erämaa-alueella ja soidensuojelualueella lähes kuusi henkilötyökuukautta vuodessa.
sme: Luonddusuodjaleami goluide gullet áitatvuloš šlájaid čuovvumat ja beasselohkamat, mat addet barggu meahcceguovllus ja jekkiidsuodjalanguovllus measta guhtta olmmošbargománotbaji jagis.

source: Vuotuisiin kuluihin sisältyvät erilaisten lupien käsittely, vuokra- ja käyttöoikeussopimusten tekeminen sekä muut hallintoon ja hoitoon liittyvät tehtävät.
sme: Jahkásaš goluide gullet sierralágan lobiid gieđahallan, láigo- ja geavahanvuoigatvuođasoahpamušaid dahkan ja eará hálddahus- ja dikšundoaimmat.

source: Toimenpidesuunnitelmissa esitettäviä investointiluontoisia menoja ovat hanke koltta-alueen kalastuksen merkityksestä Suomen koltille sekä Näätämöjoen kalastuksen ja retkeilyn kehittämisestä -tutkimus, autiotupien peruskorjaaminen, Sevettijärvi–Näätämö-alueen maasto-opastuksen ja kohdetaulujen rakentaminen, tulipaikkojen rakentaminen sekä peruskorjaus Näätämöjoelle ja Sevettijärvelle, kammin rakentaminen Aittoaiville sekä mönkijäurien kunnostus.
sme: Doaibmabidjoplánain ovdanbukton investerenlágan goluide gullet fidnu nuortalašguovllu guolástusa mearkkašumis Suoma nuortalaččaide, dutkamuš Njávdánjoga guolástusa ja vánddárdeami ovddideamis, ávdinstobuid ordnen, Čeavetjávrri–Njávdáma -guovllu meahcceoahpistanrusttegiid ja čuozáhatdávvaliid ráhkadeapmi, dolastallanbáikkiid ráhkadeapmi Njávdánjohkii ja Čeavetjávrái, gámme huksen Áitoaivái ja njealjejuvllatvuojáhagaid ordnen.

source: Suunnitelma sisältää autiotupien peruskorjaamisen ja mönkijäurien kunnostuksen sekä maasto-opastuksen, kohdetaulujen, tulipaikkojen ja kammin rakentamisen.
sme: Plánii gullá ee. ávdinstobuid divodeapmi ja njealjejuvllatvuojáhaid ordnen ja dasa lassin meahcceoahpisteami, čuozáhatdávvaliid, dolastallanbáikkiid ja gámme huksen

source: Mikäli Metsähallitus rakentaa Kaldoaivin alueelle uuden huoltotuvan henkilökunnan huolto- ja valvontakäyttöön, tuvan paikasta neuvotellaan alueen paliskunnan sekä koltta-alueella kolttien kanssa, ja rakentamisesta laaditaan erillinen kustannusarvio.
sme: Jos Meahciráđđehus hukse Gálddoaivvi guvlui ođđa fuolahanstobu iežas bargoveaga fuolahan- ja gozihanatnui, de dat galgá ráđđádallat stobu báikkis guovllu bálgosiin ja nuortalašguovllus nuortalaččaiguin ja huksema birra galgá dahkkojuvvot sierra golloárvvoštallan.

source: 16 Suunnitelman vaikutusten arviointi
sme: 16 Plána váikkuhusaid árvvoštallan

source: 16.1 Ympäristövaikutusten arviointi erämaasuunnittelussa
sme: 16.1 Birasváikkuhusaid árvvoštallan meahcceguovloplánemis

source: Erämaiden tai soidensuojelualueiden hoito- ja käyttösuunnitelmien laatiminen ei kuulu niihin hankkeisiin, joista ns. YVA -lain (Laki ympäristövaikutusten arviointimenettelystä 468/1994) perusteella tulee laatia ympäristövaikutusten arviointi.
sme: Meahcceguovlluid dahje jekkiidsuodjalanguovlluid dikšun- ja geavahanplánaid dahkan ii gula daidda fitnuide, main ng. BVÁ -lága (láhka birasváikkuhusaid árvvoštallanmeannudeamis, 468/ 1994) vuođul galgá dahkat birasváikkuhusaid árvvoštallama.

source: Lain 5. luvussa, joka käsittelee ”yleistä selvitysvelvollisuutta”, todetaan kuitenkin: ”Ympäristövaikutukset on selvitettävä ja arvioitava riittävässä määrin viranomaisen valmistellessa sellaisia suunnitelmia ja ohjelmia, joiden toteuttamisella saattaa olla merkittäviä ympäristövaikutuksia, mutta joihin ei sovelleta 2 luvun säännöksiä arviointimenettelystä.”
sme: Lága 5. logus ”oppalaš čielggadangeatnegasvuođa birra” daddjojuvvo goittot: ”Birasváikkuhusat galget čielggaduvvot ja árvvoštallot doarvái bures, go eiseválddit válmmaštallet dakkár plánaid ja prográmmaid, mat sáhttet sakka čuohcit birrasii muhto maidda eai heivehuvvo 2. logu njuolggadusat árvvoštallanmeannudeami birra.”

source: Varsinaiseen YVA-hankkeeseen verrattuna tässä on se ero, että hoito- ja käyttösuunnitelmissa riittää yhden vaihtoehdon – lopullisen esityksen – esittäminen.
sme: Ieš BVÁ-fitnu ektui dákko lea dat earru ahte dikšun- ja geavahanplánain lea doarvái ovdanbuktit ovtta molssaeavttu – loahpalaš árvalusa.

source: Tässä arvioidaan kokonaisvaltaisesti suunnitelman esitysten vaikutuksia, tuodaan esiin niiden hyödyt ja haitat sekä perustellaan, miksi esityksiin on päädytty ympäristöministeriön ohjeen (Ympäristöministeriö 1998) mukaisesti.
sme: Dákko árvvoštallojit oppalaččat plána árvalusaid váikkuhusat, buktojuvvojit ovdan daid buorit ja heajos bealit ja ákkastallojuvvo manin dákkár árvalusaide lea bohttojuvvon Birasministeriija rávvagiid mielde (Birasministeriija 1998).

source: Huomattava on, että työn alkaessa oli useita vaihtoehtoja.
sme: Gánnáha fuomášit dan ahte go bargu álggahuvvui, de ledje moanat molssaeavttut.

source: Niistä suunnitelman esitykset ovat vähitellen valikoituneet, muotoutuneet ja tarkentuneet erämaan käyttäjien kanssa käydyissä keskusteluissa.
sme: Dain plána árvalusat leat vehážiid válljašuvvan, hápmašuvvan ja dárkkálmuvvan Meahciráđđehusa ja meahcceguovllu geavaheaddjiid ságastallamiin.

source: Yleisenä arvioinnin lähtökohtana on se, että ympäristövaikutuksia syntyy yleensä ainoastaan suunnitelman esityksistä ja suosituksista – ts. asioista, joita suunnitelma muuttaa suunnittelua edeltäneestä tilanteesta.
sme: Oppalaš árvvoštallamis vulgojuvvo das, ahte birasváikkuhusat bohciidit dábálaččat dušše plána árvalusain ja ávžžuhusain – dahjege áššiin, maid plána rievdada ovddit dilis.

source: Siten jos jostakin erämaan käyttötavasta ei ole esitystä, ei suunnitelmalla ole siihen myöskään ympäristövaikutusta.
sme: Nuba jos meahcceguovllu juoga geavahanvuogi birra ii leat árvalus, de plánas eai leat dasa maiddái birasváikkuhusat.

source: Samoin jos alueen käyttö on muuttumassa suunnitelmasta ja Metsähallituksesta riippumatta, ei muutoksen ympäristövaikutusta arvioida.
sme: Ja jos guovllu geavaheapmi lea rievdamin plána ektui ja Meahciráđđehusas fuolakeahttá, de eai rievdama birasváikkuhusat árvvoštallojuvvo.

source: Suunnitelmalla voi kuitenkin olla ympäristövaikutuksia ilman esityksiäkin.
sme: Plánas sáhttet goittot leat birasváikkuhusat almmá árvalusaid hagage.

source: Suunnitelma voi esimerkiksi tuoda esiin erämaasta uutta ja olennaista tietoa, joka vaikuttaa yleiseen mielipiteeseen ja ohjaa siten päätöksentekijöitä.
sme: Plána sáhttá ovdamearkka dihte buktit ovdan meahcceguovllu birra ođđa ja mávssolaš dieđuid, mat váikkuhit almmolaš oainnuide ja stivrejit ná mearrideaddjiid.

source: Tai esimerkiksi jos suunnitelmassa ei esitetä käytettyjen kesäaikaisten maastoliikenneurien rakenteiden ylläpitoa, voi ura levitä sekä vähentää alueen luonnonarvoja ja erämaisuutta.
sme: Dahje ovdamearkka dihte jos plánas ii árvaluvvo ahte geavahuvvon geasiáigásaš meahccejohtalusvuojáhagaid rusttegat galget bajásdollojuvvot, de vuojáhat sáhttá govdut ja geahpedit guovllu luondduárvvuid ja meahcceguovloiešlági.

source: Suunnitelmilta odotetaan yleensä konkreettisia hankkeita – kuten rakentamista, kaivamista, luonnonvarojen käytön hyödyntämistä tms. Erämaa-alueiden sekä luonnonsuojelualueiden hoidon ja käytön suunnittelussa ei yleensä ole näin, vaan monesti tilanne on juuri päinvastoin.
sme: Plánat galggašedje dábálaččat guoskat konkrehtalaš fitnuide dego ee. huksemii, roggamii, luondduriggodagaid ávkinatnimii. Meahcceguovlluid ja luonddusuodjalanguovlluid dikšuma ja geavaheami plánemis ii leat dábálaččat ná, muhto máŋgii dilli lea aivve nuppe gežiid.

source: Mitä vähemmän Metsähallitus rakentaa, toimii ja kehittää, sitä paremmin erämaalain (62/1991) tavoitteet ja suojelutavoitteet toteutuvat.
sme: Mađe uhcit Meahciráđđehus hukse, doaibmá ja ovddida, dađe buorebut meahcceguovlolága ulbmilat ja suodjalanulbmilat ollašuvvet.

source: Hoito- ja käyttösuunnitelmien lähtökohta on siten täysin erilainen kuin useimpien yksittäisten kehittämishankkeiden.
sme: Dikšun- ja geavahanplánain vulgojuvvo nappo áibbas earálágan vuođu alde go lea vuohkin eanaš ovttaskas ovddidanfitnuin.

source: Hoito- ja käyttösuunnitelmilla pyritään myönteisiin ympäristövaikutuksiin toteuttamalla erämaalain tavoitteet – alueen erämaaluonteen säilyttäminen, saamelaiskulttuurin ja luontaiselinkeinojen turvaaminen sekä alueen monipuolisen käytön ja sen edellytysten kehittäminen.
sme: Dikšun- ja geavahanplánaiguin geahččalit positiivvalaš birasváikkuhusaide nu ahte ollašuhttojit meahcceguovlolága ulbmilat: guovllu meahcceguovloiešlági seailluheapmi, sámekultuvrra ja luondduealáhusaid dorvvasteapmi ja guovllu máŋggabealat geavaheami ja dan vejolašvuođaid ovddideapmi.

source: YVA-lain ”tavoitteena on edistää ympäristönäkökohtien huomioonottamista [ja] – – lisäksi edistää kansalaisten, yhteisöjen ja viranomaisten mahdollisuuksia osallistua suunnitteluun sekä parantaa edellytyksiä sovittaa yhteen tavoitteita ja näkökantoja suunnitelmia ja ohjelmia valmisteltaessa” (Ympäristöministeriö 1998).
sme: BVÁ-lága ”ulbmilin lea ovddidit birasbeliid vuhtiiváldima [ja] – – dasa lassin ovddidit riikkavuložiid, servošiid ja eiseválddiid vejolašvuođaid leat mielde plánemis ja buoridit vejolašvuođaid heivehit oktii ulbmiliid ja oainnuid plánaid ja prográmmaid válmmaštaladettiin” (Birasministeriija 1998).

source: Metsähallitus on tietoisesti toteuttanut tätä tavoitetta koko hoito- ja käyttösuunnitelman laadinnan ajan kuulemalla paikallisen väestön sekä sidosryhmien tietoja, näkemyksiä ja toiveita.
sme: Meahciráđđehus lea ollašuhttán dán ulbmila dikšun- ja geavahanplána dagadettiin nu, ahte lea gullan báikkálaš olbmuid ja čanasjoavkkuid dieđuid, oainnuid ja sávaldagaid.

source: Luvussa 1.4 Suunnitteluprosessi on tarkempi kuvaus osallistamisprosessista.
sme: Logus 1.4 Plánenproseassa muitaluvvo dárkileappot oassálastinproseassa birra.

source: 16.2 Suunnitelman ympäristövaikutukset
sme: 16.2 Plána birasváikkuhusat

source: Suunnitelma perustuu kestävän kehityksen periaatteisiin pyrkien sovittamaan yhteen taloudellisia, sosiaalisia, kulttuurisia ja ekologisia tavoitteita.
sme: Plána vuođđuduvvá bistevaš ovdáneami prinsihpaide nu, ahte geahččaluvvojit oktiiheivehuvvot ekonomalaš, sosiálalaš, kultuvrralaš ja ekologalaš ulbmilat.

source: Seuraavassa tarkastellaan erikseen, miten suunnitelma vaikuttaa näihin tekijöihin.
sme: Čuovvovaččas guorahallojuvvo sierra, mo plána váikkuha dáidda áššiide.

source: 1 Ekologiset vaikutukset
sme: 16.2.1 Ekologalaš váikkuhusat

source: Kaldoaivin erämaa-alueen ja Sammuttijängän–Vaijoenjängän soidensuojelualueen luonnonsuojelullinen tila on selvitysten perusteella tällä hetkellä hyvä. Suunnitelman lähtökohtana on, että tämä hyvä tila koetetaan säilyttää.
sme: Gálddoaivvi meahcceguovllu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllu luonddusuodjalandilli lea čielggadusaid vuođul aiddo dál buorre ja plánas vulgojuvvo das, ahte dát buorre dilli galggašii máinnašuvvon guovlluin seailluhuvvot.

source: Hoito- ja käyttösuunnitelmalla pyritään sovittamaan yhteen erämaa-alueen eri käyttömuotojen tavoitteet ja toisaalta erämaalakiin (62/1991) sisältyvät luonnonsuojelun tavoitteet siten, että luonnonkäytön aiheuttamat muutokset alueen erämaaluonteelle olisivat mahdollisimman vähäiset.
sme: Dikšun- ja geavahanplána bokte geahččalit heivehit oktii meahcceguovllu sierra geavahanhámiid ulbmiliid ja nuppe dáfus meahcceguovloláhkii (62/1991) gullevaš luonddusuodjalanulbmiliid nu, ahte luonddugeavaheami dagahan nuppástusat guovllu meahcceguovloiešláhkái bázášedje nu uhccin go vejolaš.

source: Erityisesti luonnontilaisuuden turvaamiseksi ja edistämiseksi esitetyt toimenpiteet on kuvattu tarkemmin luvussa 5.1 Luonnonsuojelu ja -hoito.
sme: Erenoamážit luonddudilálašvuođa dorvvastan ja ovddidan dihte árvaluvvon doaimmat leat govviduvvon dárkileappot logus 5.1 Luonddu suodjaleapmi ja dikšun.

source: Hyvän luonnonsuojelullisen tilan säilyttämiseksi suunnitelma ei juurikaan esitä aktiivista puuttumista alueen asioihin tai suuria muutoksia nykytilaan.
sme: Buori luonddusuodjalandili seailluhan dihte plánas ii báljo ovdanbuktojuvvo ahte galggašii eanet seahkanit guovllu áššiide dahje rievdadit mealgat dálá dili.

source: Esitetyllä vyöhykejaolla ja sen mukaisella ohjauksella säilytetään suurin osa erämaasta ja soidensuojelualueesta mahdollisimman luonnontilaisena sekä turvataan uhanalaisten lajien esiintymät ja pesintä.
sme: Árvaluvvon avádatjuogu ja dan mieldásaš stivrema bokte seailluhuvvo eanaš oassi meahcceguovllus ja jekkiidsuodjalanguovllus nu luonddudilis go vejolaš ja dorvvastuvvojit áitatvuloš šlájaid gávdnonbáikkit ja bessen.

source: Metsähallitus seuraa harvinaisten ja uhanalaisten lajien esiintymistä sekä lisääntymistä alueella jatkuvasti.
sme: Meahciráđđehus čuovvu dađistaga hárvenaš ja áitatvuloš šlájaid gávdnoma ja lassáneami guovllus.

source: Erämaan ja soidensuojelualueen luonnontilaisuuden säilyttämiseksi suunnitelmassa esitetään jatkettavaksi tiukkaa kesäaikaisten maastoliikennelupien myöntämiskäytäntöä.
sme: Meahcceguovllu ja jekkiidsuodjalanguovllu luonddudilálašvuođa seailluhan dihte plánas árvaluvvo ahte geasiáigásaš meahccejohtaluslobiid čavges mieđihanvuohki galgá bisuhuvvot.

source: Niitä ei pääsääntöisesti myönnetä ulkopaikkakuntalaisille – poikkeuksena esimerkiksi tutkimusprojektit.
sme: Olgobáikegoddelaččaide geasiáigásaš meahccejohtaluslobiid eai dábálaččat mieđit – earret dutkanfitnuide.

source: Poromiesten kesäaikaiseen maastoliikenteeseen suunnitelmassa ei puututa, sillä heillä on siihen lakisääteinen oikeus välttämättömissä poronhoitotehtävissä toimiessaan.
sme: Badjeolbmuid geasiáigásaš meahccejohtalussii ii guskojuvvo, dasgo sis lea dasa lágasmearriduvvon vuoigatvuohta, go barget vealtameahttun boazodoallobargguid.

source: Seuranta ja valvonta ovat tärkeä osa suunnitelman tavoittelemien myönteisten ekologisten vaikutusten toteutumisessa.
sme: Čuovvun ja goziheapmi lea dehálaš oassi plána ulbmiliid positiivvalaš ekologalaš váikkuhusaid ollašuhttimis.

source: Tehokkaalla seurannalla voidaan reagoida ajoissa alueen ekologisessa tilassa tapahtuviin ei-toivottuihin muutoksiin.
sme: Beaktilis čuovvuma bokte sáhttá reageret áiggi bále guovllu ekologalaš dilis dáhpáhuvvi ii-sávahahtti nuppástusaide.

source: Esimerkiksi kesäaikaisten maastoliikenneurien kulumista seurataan, ja tarvittaessa voidaan rakentaa mönkijäpitkoksia maaston kulumisen ehkäisemiseksi.
sme: Ovdamearkka dihte geasiáigásaš meahccejohtalusvuojáhagaid gollan čuvvojuvvo ja dárbbu mielde ráhkaduvvojit meahccái rovit njealjejuvllagiid várás, amas eana gollat.

source: Suunnitelma – yhdessä alueesta laadittavien perusselvityksien kanssa – voi lisätä yleisön kiinnostusta aluetta kohtaan.
sme: Plána – oktan dasa gullevaš guovllu vuođđočielggadusain – sáhttá lasihit olbmuid beroštumi guvlui.
